<section class="xs-banner-inner-section parallax-window" style="background-image:url('assets/images/flex_mobile.jpg')">
<div class="xs-black-overlay"></div>
<div class="container">
<div class="color-white xs-inner-banner-content">
<h2>About Us</h2>
<marquee onmouseover="stop()" onmouseleave="start()"><h3>एक कदम प्रगती की ओर, आओ मिलकर एक कदम बढ़ाये देश-प्रदेश समाज को सवर्णं बनाएं।</h3></marquee>
<ul class="xs-breadcumb">
<li class="badge badge-pill badge-primary"><a href="<?php echo base_url();?>" class="color-white"> Home /</a> About</li>
</ul>
</div>
</div>
</section>

<main class="xs-main">

<section class="xs-partner-section" style="background-image: url('<?php echo base_url();?>assets/images/map.png');">
<div class="container">
	<div class="row">
		<div class="col-md-12">
			<h3>हमारे बारे मे </h3>
			<p class="text-justify">यह संस्था भारत के सभी राज्यों मे कार्यरत लाखो लोगो के जीवन को बेहतर बना चुकी है। इसके के द्वारा लोगो मे शान्ति, विश्वास, आत्मनिर्भता, स्वास्थ जागरूकता, रोजगार, आदि कार्यक्रमो के माध्यम से समाज को बेहतर समाज का रूप दे रही है। “जब तक हमारे पास तनाव मुक्त मन और हिंसा रहित समाज न हो, तब तक हम विश्व शांति स्थापित नहीं कर सकते। नौजवानो को आत्मनिर्भर बनाने के लिए एवं समाज के प्रति जागरूक करने के लिए संस्था द्वारा सभी प्रदेशो मे अनेको-अनेक कार्यक्रम के माध्यम से जागरूकता का संचार किया जा रहा है । लाखो लोगो द्वारा कार्यक्रम के माध्यम से स्वयं को क्रियावन्तित करके आत्मनिर्भता की तरफ बढ़ रहे हैं। कार्यक्रम का मूल उददेश्य होता है कि लोगो मे नाकारात्मकता को खत्म करके साकारात्मकता को सृजन किया जाये, जिससे एक समृद्ध समाज का निर्माण हो। एक समृद्ध समाज ही देश को सम्द्ध बनाता है संस्था की विचारधारा भारत वर्ष को आत्म निर्भर भारत एवं सशक्त भारत के रूप में मजबूत करना है। <?php echo TITLE;?> ने भारत के सभी समुदायों मे विभिन्न मानवतावादी कार्यक्रमों के द्वारा शांति स्थापित करके आत्मनिर्भता की पहल की है, जिसमे सम्मलित है समाधान, आपदा निवारण, स्थिर ग्रामीण विकास, महिला सशक्तिकरण, सब के लिये शिक्षा और पर्यावरण स्थिरता।</p>
			<h3>संगठनात्मक संरचना</h3>
<p class="text-justify"><?php echo TITLE;?> एक बहुआयामी संगठन है जिसकी भारत भर मे सबसे अधिक स्वयं सेवी लोग जुड़े हुये हैं। इसका राष्ट्रीय कार्यालय
लखनऊ में स्थित है। <?php echo TITLE;?> के सदस्यों की परिसीमा दो वर्ष तक की गई निर्धारित है। प्रत्येक दो वर्ष के के बाद संस्था
स्थानीय न्यासों के प्रतिनिधि बदल जाते हैं। <?php echo TITLE;?> प्रशिक्षण प्रमुख, और संरक्षक को नवीनतम बोर्ड को नामोमित करने
की अनुमति है। संस्था मे एक सलाहकारी बोर्ड की व्यवस्था है जो सारी संस्थान का ध्यान रखती है और उसे निर्देशित करती है। सभी लेखायों को बाहारी निरक्षक द्वारा निरंतर
जांच करवाई जाती है। खर्चे के आलावा कोई भी न्यासधारियों को किसी भी प्रकार की सैलरी नहीं मिलती है। <?php echo TITLE;?> के कार्यक्रम सिर्फ और
सिर्फ मानवतावादी मुद्दों एवं आत्मनिर्भता एवं स्वाथ्य जागरूकता पर आधारित होते है। संस्था स्वदेशी को बढ़ाने के उदेदश्य से देशी एवं आयुर्वेदिक सामाग्री, स्वयं सहायता समूह
के द्वारा तैयार सामग्री को अपने माध्यम से देश विदेश में प्रचारित एवं प्रसारित करती है। मुख्य रूप से बेरोजगार नौजवानो को रोजगार हेतु प्रशिक्षण एवं धनराशि की व्यवस्था
करती है जिससे नौजवान स्वयं का व्यवसाय करके आत्म निर्भर बन सके। संस्था देश के विकास एवं जागरूकता के लिए पूर्ण रूप से समर्पित है। </p>
<h3>युवा नेतृत्व प्रशिक्षण कार्यक्रम (यूथ लीडरशिप ट्रेनिंग प्रोग्राम)</h3>
<p class="text-justify">यह हमारा युवाओं का सशक्तिकरण करने का एक आदर्श नमूना है और हम लोगों के जीवन में सुखद परिवर्तन लाने में सहायक हैं।
विश्वभर में भारत एक ऐसा देश है जिसकी आबादी में युवाओं की संख्या सबसे ज्यादा हैं। भारत की आबादी का चालीस प्रतिशत
हिस्सा नवयुवक हैं। हमारे युवा प्रशिक्षण कार्यक्रम में प्रशिक्षण पाने के बाद दूसरों के लिए एक आदर्श स्थापित करते हैं।
हमारे व्यवहारिक प्रशिक्षण के सत्र ग्रामीण और आदिवासी समुदाय के युवक और युवतियों को सामाजिक और आर्थिक स्तर पर
आत्मनिर्भर बनाते हैं। उनके अंदर अपने जीवन में एक सुखद बदलाव लाने का और कुछ नया करने का आत्मविश्वास,उत्साह और
एक नई ऊर्जा का जागरण होता है। यह प्रशिक्षण पाने के बाद उनकी मानसिक क्षमता और व्यवसायिक कौशलता का विकास होता है।
इसके के द्वारा उन में मानवीय मूल्यों का पुनर्जागरण होता है और प्राकृतिक संसधानों के दीर्घकालीन संचालन के प्रति संवेदनशीलता भी
उत्तपन होती है।
</p>
<h3>पर्यावरण हित रक्षा</h3>
<p class="text-justify"><?php echo TITLE;?> ने आध्यात्मिकता की बुनियाद पर सम्पूर्ण भारत वर्ष में हजारों
व्यक्तियों के मनो में अपनी धरती और पर्यावरण के प्रति जागरूकता और सम्मान की भावना को विकसित किया है। मिटटी, पत्थर,
चट्टानों और जल से बनी अपनी इस धरती को हम यदि एक आध्यात्मिक दृष्टिकोण से देखें तो यह अनुभव करेंगे कि हमारी धरती
एक सजीव तत्व है। हमारे द्वारा किए गये पोषण और संरक्षण के प्रति यह धरती अपना आभार भी प्रकट करती है। <?php echo TITLE;?> की दूर दृष्टि से प्रेरित हो कर सम्पूर्ण भारत से स्वयंसेवकों ने एकजुट होकर
पर्यावरण संबंधी बहुत सी परियोजनाएं आरम्भ की हैं। जैसे कि, <b>मिशन ग्रीन अर्थ </b>के अंतर्गत बहुत बड़े स्तर पर वृक्षारोपण,
जलसंरक्षण और जलसुरक्षा के तहत दूषित नदियों के जल की सफाई इत्यादि। बहुत ही कम पूँजी से चलाई जा रही एक योजना -
रसायन मुक्त के अंतर्गत दरिद्र किसानों को खेती करने का ऐसा प्रशिक्षण दिया जाता है जो उनके लिए दोनों आर्थिक और जैविक
रूप से बहुत ही उपयोगी है। भविष्य में पर्यावरण की सुरक्षा और संरक्षण को सुनिश्चित करने के लिए <?php echo TITLE;?> इस
बात को मान्यता देता है कि घरों और शिक्षा संस्थानों में युवाओं के मन में इन मूल्यों को अन्तर्निविष्ट किया जाए। बच्चों और
युवाओं में पर्यावरण के प्रति जागरूकता लाने का कार्यक्रम इस दीर्घकालीन योजना का एक अविभाज्य अंग हैं।</p>
<h3>शिक्षा का महत्व</h3>
<p class="text-justify"><?php echo TITLE;?> द्वारा प्रत्येक ग्राम सभाओ में एक स्थानीय स्वयंसेवक को नियुक्त किया जा रहा
है ताकि वह बच्चों की देखभाल के साथ साथ, उनको स्वच्छता में बुनियादी सबक दे, शैक्षिक खेल सिखाये एवं भारतीय सभ्यता एवं
संस्कृति को उनके जीवन में संस्कार के माध्यम से समाहित करें। यह व्यवस्था बच्चों और उनके माता पिता के लिए एक बड़े आकर्षण
का केंद्र बन गयी है जो आज तक जारी है। जैसे जैसे ग्रामीण विद्यालय ने प्रगति की है, उसके फलस्वरूप एक औपचारिक शैक्षणिक
संस्था की संरचना हुई और छात्रों और शिक्षकों की संख्या भी बढ़ गयी है। ग्रामीण विद्यालय में स्वयं सेवक द्वारा ग्रामीण क्षेत्रो एवं
आदिवासी क्षेत्रो के लोगो को शिक्षा के महत्व को बताते हुए जागरूक कर रहे हैं जिससे वो लोग स्वयं के साथ साथ अपने बच्चो को
शिक्षित कर सकें। संस्था द्वारा शिक्षा की क्रान्ती सूदूर क्षेत्रो मे निशुल्क भाव से लोगो को शिक्षित करने का कार्य कर रही है।</p>
<h3>ऊर्जा में बढ़ावा = द्ढ़ आत्मविश्वास</h3>
<p class="text-justify">आत्मविश्वास की कमी एवं मंच भय तब ही होते हैं जब हमे स्वयं की क्षमताओं पर संदेह है मुझे स्वयं पर भरोसा है (आत्मविश्वास)
अथवा मैं अभी कुछ करने के लिए तैयार नहीं हूँ (संदेह)। संदेह-मंद ऊर्जा की कमी की ओर संकेत करता है। ऊर्जा के स्तर को उच्च
रखना ही युक्ति है। यस़ में सिखाई गई सांस की शक्तिशाली तकनीक आपके ऊर्जा को एक उच्च स्तर पर ले आएगी, जिससे व्यर्थ
संदेह समाप्त हो जाएंगे एवं ढृढ़ आत्मविश्वास जागेगा।</p>
<h3>निर्णय-क्षमता को स्पष्टतायुक्त एवं सरल बनाना</h3>
<p class="text-justify">यह कहना बहुत ही आसान है कि क्रोध मत करो, इर्षा महसूस मत करो, इत्यादि - परन्तु कैसे? ऐसी अवस्था में उचित निर्णय कैसे
लिया जा सकता है? दैनिक भावनात्मक तनाव को अपने मन से मुक्त करने के लिए कार्यक्रम के माध्यम से आपको जागरूक किया
जाता है। इससे सब स्पष्ट हो जाता है और हम सही निर्णय सहजता के साथ लेने लगते हैं।</p>
<style type="text/css">
	.style_card
	{
		
	}
</style>
	<!-- <div class="row">
		<div class="col-md-4">
			<div class="card style_card" style="box-shadow: 0 5px 7px rgba(0,0,0,0.4);margin: 5px;">
				<div class="card-body">
					<p class="text-centers">CMJKYPPA से जुड़कर करें
अपने राजनीतिक सफर की शुरुआत</p>
<center><a href="<?php echo base_url('register-now');?>" class="btn btn-primary">Register</a></center>
				</div>
			</div>
		</div>
		<div class="col-md-4">
			<div class="card" style="box-shadow: 0 5px 7px rgba(0,0,0,0.4);margin: 5px;">
				<div class="card-body">
					<p class="text-centers">देश के सबसे बड़े राजनीतिक
फ़ेलोशिप प्रोग्राम प्रचार भारती  का हिस्सा बनने का मौका</p>
<center><a href="https://pracharbharti.com/register" target="_blank" class="btn btn-primary">Register</a></center>
				</div>
			</div>
		</div>	
		<div class="col-md-4">
			<div class="card" style="box-shadow: 0 5px 7px rgba(0,0,0,0.4);margin: 5px;">
				<div class="card-body">
					<p class="text-centers">समान विचारधारा वाले युवाओं
के समूह का हिस्सा बनने का मौका</p>
<center><a href="https://pracharbharti.com/register" target="_blank" class="btn btn-primary">Register</a></center>
				</div>
			</div>
		</div>
	</div> -->
		</div>
	</div>
</div>
</section> 
</main>